[
  {
    "id": "trial",
    "tagLine": "Первое знакомство",
    "name": "Пробное занятие",
    "age": "3,5–16 лет",
    "badge": "",
    "isHero": false,
    "highlight": false,
    "description": "Разовое занятие, чтобы ребёнок спокойно познакомился со студией, педагогом и группой.",
    "bullets": [
      "Подходит, если вы только присматриваетесь к театру.",
      "Помогает ребёнку почувствовать атмосферу и формат занятий.",
      "После урока можно обсудить с педагогом дальнейший маршрут."
    ],
    "price": "стоимость по действующему прейскуранту",
    "note": "Можно прийти один раз, прежде чем оформлять абонемент."
  },
  {
    "id": "one-month",
    "tagLine": "Мягкий старт",
    "name": "Абонемент на месяц",
    "age": "",
    "badge": "",
    "isHero": false,
    "highlight": false,
    "description": "Четыре занятия, чтобы понять, как студия ложится в ритм семьи и жизни ребёнка.",
    "bullets": [
      "Регулярные занятия помогают привыкнуть к группе и педагогу.",
      "Удобно, если пока не готовы планировать надолго.",
      "По итогам месяца легко перейти на более долгий формат."
    ],
    "price": "стоимость по действующему прейскуранту",
    "note": "Подходит семьям, которые хотят аккуратно начать без долгой привязки."
  },
  {
    "id": "four-months",
    "tagLine": "Главная программа",
    "name": "Учебный модуль на 4 месяца",
    "age": "",
    "badge": "Выгодно",
    "isHero": true,
    "highlight": true,
    "description": "Оптимальный срок, чтобы увидеть устойчивые изменения в уверенности, речи и свободе на сцене.",
    "bullets": [
      "Ребёнок проходит полный мини-цикл: от упражнений до репетиций.",
      "К концу модуля обычно готовим показ или участие в съёмках студии.",
      "Чёткий стабильный ритм занятий даёт заметный прогресс."
    ],
    "price": "выгоднее, чем оплачивать занятия помесячно",
    "note": "Чаще всего родители выбирают именно этот формат, чтобы увидеть первый серьёзный результат."
  },
  {
    "id": "year",
    "tagLine": "Год в театральной семье",
    "name": "Учебный год",
    "age": "",
    "badge": "",
    "isHero": false,
    "highlight": false,
    "description": "Целый сезон в театральной студии: репетиции, спектакли, фестивали и киносъёмки.",
    "bullets": [
      "Ребёнок проживает полный путь ученика студии в течение года.",
      "Формируется устойчивый навык ответственности и сценической смелости.",
      "Есть особые условия при оплате за год вперёд."
    ],
    "price": "особые условия при оплате за год",
    "note": "Подходит тем, кто видит в театре длинную траекторию для ребёнка."
  }
]
