[
  {
    "id": "den-materi",
    "title": "День матери",
    "year": "2024",
    "city": "Санкт-Петербург",
    "logline": "Ученики студии готовят необычный видеоподарок ко Дню матери и по-новому узнают своих мам.",
    "synopsis": "Класс театральной студии обсуждает, как поздравить мам: концерт, рисунки или стихи. В итоге ребята решают снять документальную видеопоздравительную открытку и сами становятся режиссёрами, ведущими и героями. Через репетиции, споры и маленькие провалы они вдруг понимают, что главное — не идеальный номер, а настоящие чувства, которые они успеют сказать вслух.",
    "writer": "Снятков Дмитрий",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Сергей Васильев",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "https://vk.com/video_ext.php?oid=-58293658&id=456241867&autoplay=1",
    "vkPageUrl": "https://vk.com/video-58293658_456241867",
    "awards": []
  },
  {
    "id": "idealnyy-podarok",
    "title": "Идеальный подарок",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Группа подростков пытается вычислить идеальный подарок и понимает, что важнее всего внимание и живой контакт.",
    "synopsis": "Перед праздником герои устраивают настоящий мозговой штурм: что подарить, чтобы это было «правильно», модно и запомнилось надолго. Они спорят, строят схемы, следят друг за другом и устраивают мини-расследования, но каждый раз что-то идёт не так. Постепенно ребята приходят к простому выводу: лучший подарок — это время, забота и честный разговор, а не идеальная вещь из списка.",
    "writer": "Станислав Бурундуков",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "kak-ya-provel-eto-leto",
    "title": "Как я провёл это лето",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Дети по-разному рассказывают о прошедшем лете и вдруг замечают, как сильно они изменились за несколько месяцев.",
    "synopsis": "С началом учебного года класс получает задание — честно рассказать, как каждый провёл лето. Одни вспоминают лагеря и путешествия, другие — городские каникулы с друзьями или работу. Через столкновение очень разных историй рождается общий портрет детского лета: с радостями, разочарованиями, взрослением и первыми серьёзными решениями.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "koe-chto-o-devochkakh",
    "title": "Кое-что о девочках и совсем чуть-чуть о мальчиках",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Девочки пытаются разобраться в себе и мальчиках, а по дороге ломают стереотипы о том, «какими должны быть».",
    "synopsis": "Компания подруг обсуждает дружбу, влюблённость, ожидания от мальчиков и от самой себя. Они спорят о внешности, характере, «правильном поведении», примеряют на себя разные роли и наблюдают за мальчиками со стороны. Через цепочку смешных и трогательных ситуаций героини понимают, что гораздо важнее быть честной с собой, чем соответствовать чужим шаблонам.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "koe-chto-o-malchikakh",
    "title": "Кое-что о мальчиках и совсем чуть-чуть о девочках",
    "year": "2024",
    "city": "Санкт-Петербург",
    "logline": "Школьный «штаб» по подготовке к 23 февраля превращает праздник в серьёзный проект, где мальчики неожиданно оказываются под прицелом аналитики.",
    "synopsis": "Девочки создают «федеральную службу контроля за 23 февраля» и по-взрослому планируют, как поздравить мальчиков: собирают данные, обсуждают подарки и продумывают сценарий до мелочей. В ходе подготовки всплывают обиды, симпатии и скрытые ожидания, а сами мальчики оказываются совсем не такими, как в отчётах. К финалу праздник перестаёт быть формальностью и превращается в живой диалог между двумя лагерями.",
    "writer": "Дмитрий Душин",
    "directors": [
      "Мария Суворова",
      "Сергей Васильев"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "konets-sveta",
    "title": "Конец света",
    "year": "2024",
    "city": "Санкт-Петербург",
    "logline": "Новость о скором конце света делит школьников на паникёров, скептиков и бизнесменов, но в финале рушится только их наивность.",
    "synopsis": "После сюжета по школьному телевидению дети уверены: завтра наступит конец света. Одни закупают консервы и уходят в лес, другие устраивают репортажи, третьи делают бизнес на страхах, продавая «солнцевзрывозащитные очки». Через реплики, репортажи и псевдонаучные теории фильм иронично показывает, как взрослые реакции на кризис копируются детьми. Когда ничего не происходит, героям приходится признать: жить дальше всё-таки сложнее, чем готовиться к апокалипсису.",
    "writer": "Дмитрий Душин",
    "directors": [
      "Сергей Васильев",
      "Мария Суворова"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "lot-0",
    "title": "Лот №0",
    "year": "2023",
    "city": "Санкт-Петербург",
    "logline": "Во дворе дети играют во «взрослую экономику», а осень и опавшие листья внезапно устраивают им урок про деньги и ценность времени.",
    "synopsis": "Во дворе панельного дома дети построили собственную экономику: вместо денег у них кленовые листья, есть банк, аукционы и даже свои профессии. На торги выставляют потерянный баскетбольный мяч, из-за чего в компании возникает конфликт между теми, кто копит, и теми, кто рискует. Когда наступает осень и «валюта» буквально падает с деревьев, герои сталкиваются с обесцениванием денег и понимают, что главное богатство — это время и люди рядом.",
    "writer": "Дмитрий Душин, Мария Суворова",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "natalnaya-missiya",
    "title": "Натальная миссия",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Компания подростков пытается разобраться, что такое «предназначение», и превращает свой класс в мини-центр космических миссий.",
    "synopsis": "Герои узнают о понятии «натальная карта» и начинают искать своё предназначение: кто-то верит астрологии, кто-то опирается на науку и логику. Ребята моделируют будущие профессии, придумывают собственные «миссии» и примеряют разные роли. В итоге они понимают, что никакая карта не заменит реальных шагов и ответственности за свой выбор.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "ne-ochen-bolshie-gonki",
    "title": "Не очень большие гонки",
    "year": "2025",
    "city": "Санкт-Петербург",
    "logline": "Дети устраивают свои «гонки» без машин и скоростей, но с огромными ставками — за уважение, дружбу и право быть собой.",
    "synopsis": "В обычной школе рождается идея соревнования: кто быстрее всех добежит до мечты. Героев ждут испытания не трассами, а выбором, сотрудничеством и честностью. По мере развития сюжета ребята понимают, что настоящая гонка — не друг против друга, а за собственную лучшую версию.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "novogodnee-nastroenie",
    "title": "Новогоднее настроение",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Когда взрослые и рутина крадут у детей праздник, они решают сами вернуть себе Новогоднее настроение.",
    "synopsis": "Перед самым Новым годом всё идёт не по плану: у взрослых заботы, у детей контрольные, атмосфера далека от чудес. Ребята придумывают собственную стратегию спасения праздника: тайно украшают пространство, устраивают сюрпризы и вовлекают окружающих в маленькие добрые дела. В финале праздник всё-таки случается — не благодаря магии, а из-за их настойчивости и фантазии.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "novogodnee-nastroenie-2",
    "title": "Новогоднее настроение 2: Обратный отсчёт",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Компания детей пытается устроить идеальный Новый год, пока часы безжалостно отсчитывают последние минуты года.",
    "synopsis": "Герои обещают себе, что этот Новый год точно пройдёт «как в кино»: с идеальными костюмами, столом и программой. Но всё идёт наперекосяк — реквизит теряется, планы срываются, близкие опаздывают. Обратный отсчёт заставляет ребят отложить контроль и наконец почувствовать настоящий праздник в живом, несовершенном моменте «здесь и сейчас».",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "ot-kutyur",
    "title": "От-кутюр",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Школьницы пытаются превратить свой класс в модный дом и выясняют, где грань между стилем, самоуважением и странными трендами.",
    "synopsis": "После яркого сна о показе высокой моды героиня убеждает подруг устроить собственный бренд прямо в школе. Девочки изучают кумиров, спорят о Зендее, платьях и красоте, экспериментируют с образами из подручных материалов. По пути они сталкиваются с хейтом и стереотипами и понимают, что «от-кутюр» — это не ценник и не лейбл, а способность честно выражать себя.",
    "writer": "Дмитрий Душин",
    "directors": [
      "Мария Суворова",
      "Сергей Васильев"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "protsess",
    "title": "Процесс",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Ребята превращают обычную репетицию в расследование: почему одни стараются, а другие всё время срывают процесс.",
    "synopsis": "Во время подготовки спектакля конфликт между «ответственными» и «расхлябанными» участниками заходит в тупик. Тогда дети придумывают импровизированный «судебный процесс», где каждый должен честно рассказать, чего он боится и чего хочет. Постепенно вместо обвинений появляется возможность услышать друг друга, а сам процесс становится репетицией взрослой ответственности.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "skoraya-detskaya-pomoshch",
    "title": "Скорая детская помощь",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Дети создают свою «скорую помощь», чтобы помочь тем, о ком взрослые часто забывают.",
    "synopsis": "Герои замечают, что рядом есть дети, которым тяжело: кто-то живёт в детском доме, кто-то постоянно остаётся один. Они решают действовать сами и придумывают неформальную службу помощи: от маленьких подарков и писем до настоящих благотворительных акций. По ходу истории ребята учатся ответственности, эмпатии и тому, что добро — это не абстракция, а конкретные действия.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "so-slezami-na-glazakh",
    "title": "Со слезами на глазах",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Фильм о 9 Мая, в котором дети пытаются понять, как говорить о войне так, чтобы память не превращалась в формальность.",
    "synopsis": "Герои готовят школьный праздник ко Дню Победы: учат стихи, песни, строят композиции. Часть детей относится к этому как к очередной повинности, но встреча с реальными историями фронтовиков и семейными воспоминаниями всё меняет. В финале ребята находят честный, личный способ говорить о войне — без пафоса, но с глубоким уважением.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "sobranie-roditelskoe",
    "title": "Собрание. Родительское (обыкновенное)",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Обычное родительское собрание превращается в зеркало, в котором и взрослые, и дети видят себя со стороны.",
    "synopsis": "Пока в классе идёт родительское собрание, дети по-своему комментируют происходящее и примеряют на себя роли взрослых. На собрании всплывают оценки, конфликты и ожидания, а в параллельных сценах мы видим, как те же темы переживаются детьми. В итоге становится ясно, что взрослым тоже нужна «педагогическая помощь» — научиться слушать, а не только контролировать.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "sroki-goryat",
    "title": "Сроки горят",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Подготовка к Новому году превращается в комедию дедлайнов, где детям приходится выбирать между перфекционизмом и живым праздником.",
    "synopsis": "До главной ночи остаются считанные дни, а список задач растёт как снежный ком: сценарий, костюмы, декорации, подарки. Герои застревают между ожиданиями взрослых и собственными амбициями, и каждый новый форс-мажор подбрасывает ещё один повод для паники. В финале они решают оставить часть планов и спасают праздник, отказавшись от идеальности в пользу радости.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "suhoy-zakon",
    "title": "Сухой закон, или та винокурня, что на Диком Востоке",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "В школе вводят «сухой закон» на сладкое, и дети устраивают подпольную конфетную экономику.",
    "synopsis": "Администрация объявляет борьбу с вредными привычками, запрещая сладости и газировку. В ответ дети организуют полулегальную «винокурню» на Диком Востоке школы: обменивают конфеты, придумывают кодовые слова и строят свою систему законов. История превращается в ироничную притчу о тотальных запретах, чёрном рынке и умении договариваться.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "chto-delat-esli-drug-propal",
    "title": "Что делать, если ваш друг пропал?",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Во время театральной репетиции один из участников загадочно исчезает, и друзья превращаются в детективов.",
    "synopsis": "В библиотеке идут репетиции, когда вдруг пропадает один из ребят. Компания друзей решает следовать его шагам и устраивает собственное расследование, превращая сцену в лабиринт гипотез и версий. Постепенно поиск друга становится поиском самого себя и понимания, что означают дружба, поддержка и право уйти.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "shum-i-yarost",
    "title": "Шум и ярость",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Детский коллектив проходит через вспышку общего бунта и учится говорить о злости, не разрушая друг друга.",
    "synopsis": "Репетиция выходит из-под контроля: накопленные обиды, усталость и несбывшиеся ожидания выливаются в шумный конфликт. Каждый герой пытается доказать свою правоту, и кажется, что спектакль уже не спасти. Но через разговоры, паузы и маленькие жесты поддержки дети находят способ превратить ярость в энергию творчества.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "eto-vitaet-v-vozdukhe",
    "title": "Это витает в воздухе",
    "year": "Добавить данные",
    "city": "Санкт-Петербург",
    "logline": "Накануне Дня всех влюблённых девочки и мальчики по отдельности пытаются устроить идеальное свидание для одной пары.",
    "synopsis": "В преддверии 14 февраля две команды — девочки и мальчики — по-своему помогают застенчивым друзьям признаться в симпатии. Они строят планы, подслушивают разговоры, устраивают испытания и чуть не срывают всё, что только можно. В финале оказывается, что любовь действительно «витает в воздухе», но приходит она не по чужому сценарию, а когда герои решаются быть настоящими.",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "editor": "Добавить данные",
    "dop": "Мария Суворова",
    "vkEmbedUrl": "",
    "vkPageUrl": "",
    "awards": []
  },
  {
    "id": "tvoridobro",
    "title": "Твори Добро",
    "year": "2023",
    "city": "Санкт-Петербург",
    "writer": "Добавить данные",
    "directors": [
      "Мария Суворова"
    ],
    "dop": "Мария Суворова",
    "editor": "Добавить данные",
    "logline": "Добавить данные",
    "synopsis": "Добавить данные",
    "vkEmbedUrl": "",
    "vkPageUrl": "Добавить данные",
    "awards": [
      {
        "status": "ГРАН-ПРИ (номинация «Дорогою добра»)",
        "festival": "VIII Международный фестиваль искусств «Династия» им. П. Кадочникова",
        "city": "Санкт-Петербург",
        "year": "2023"
      }
    ]
  },
  {
    "id": "osobnyak-poteryannykh-shagov",
    "title": "Особняк потерянных шагов",
    "year": "2023",
    "city": "Санкт-Петербург",
    "writer": "Добавить данные",
    "directors": [
      "Александра Титкова",
      "Сергей Васильев",
      "Мария Суворова"
    ],
    "dop": "Мария Суворова",
    "editor": "Добавить данные",
    "logline": "Добавить данные",
    "synopsis": "Добавить данные",
    "vkEmbedUrl": "",
    "vkPageUrl": "Добавить данные",
    "awards": [
      {
        "status": "ГРАН-ПРИ (номинация «Петербургские тайны»)",
        "festival": "VIII Международный фестиваль искусств «Династия» им. П. Кадочникова",
        "city": "Санкт-Петербург",
        "year": "2023"
      }
    ]
  },
  {
    "id": "tvorchestvo-voshlo-v-chat",
    "title": "Творчество вошло в чат",
    "year": "2023",
    "city": "Санкт-Петербург",
    "writer": "Добавить данные",
    "directors": [
      "Добавить данные"
    ],
    "dop": "Мария Суворова",
    "editor": "Добавить данные",
    "logline": "Добавить данные",
    "synopsis": "Добавить данные",
    "vkEmbedUrl": "",
    "vkPageUrl": "Добавить данные",
    "awards": [
      {
        "status": "Победитель (номинация «Лучшее видео, снятое на смартфон»)",
        "festival": "VI Международный кинофестиваль «Cinema Kids»",
        "city": "Добавить данные",
        "year": "2023"
      }
    ]
  }
]
